<template>
	<div class="main container">
        <div class="breadcrumbs">
            <router-link to="/">Главная</router-link><span class="circle"></span><span>Доставка</span>
        </div>
        <div class="row">
            <div class="col-12">
                <h1>Доставка</h1>
            </div>
        </div>
        <div class="row">
            <div class="col-12">
                <div class="dell-list">
                        <h4>Бесплатная доставка по всей России ( при заказе от 30 т.р.)</h4>
                        <p>Груз отправляется за счет ООО «Стоммаркет» транспортной компанией «Деловые линии» (не в тепле) при соблюдении всех нижеперечисленных условий:</p>
                        <ul>
                            <li>Сумма заказа в интернет-магазине должна превышать 30 000 ₽</li>
                            <li>Вес груза должен быть не более 20 кг</li>
                            <li>Объем груза не превышает 0,1 м3</li>
                            <li>Не использован бонус на покупку</li>
                            <li>Товар приобретен по ценам сайта</li>
                        </ul>
                        <p>Доставка производится только до ближайшего к вам терминала транспортной компании*.</p>
                        
                        <p>Отгрузка заказа осуществляется со склада в г. Санкт-Петербург</p>
                    </div>
                    <div class="dell-list">
                        <h4>Бесплатная доставка по всей России ( при заказе от 30 т.р.)</h4>
                        <p>Груз отправляется за счет ООО «Стоммаркет» транспортной компанией «Деловые линии» (не в тепле) при соблюдении всех нижеперечисленных условий:</p>
                        <ul>
                            <li>Сумма заказа в интернет-магазине должна превышать 30 000 ₽</li>
                            <li>Вес груза должен быть не более 20 кг</li>
                            <li>Объем груза не превышает 0,1 м3</li>
                            <li>Не использован бонус на покупку</li>
                            <li>Товар приобретен по ценам сайта</li>
                        </ul>
                        <p>Доставка производится только до ближайшего к вам терминала транспортной компании*.</p>
                        
                        <p>Отгрузка заказа осуществляется со склада в г. Санкт-Петербург</p>
                    </div>
            </div>
        </div>
        <img src="/img/ok_logo3.png" class="logo-blur" alt="">
    </div>
</template>
